Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/fra-sso-til-direktoratet-for-okonomistyr_id_663214.html.tmx
Source language: nob
Languages: sme

source: Nyhet, 14.11.2011
sme: Ođas, 14.11.2011

source: SSØ skifter navn til Direktoratet for økonomistyring
sme: SEG ođđa namma lea Ekonomiijastivrema direktoráhtta

source: I dag har SSØ skiftet navn til Direktoratet for økonomistyring (DFØ).
sme: Stáhta ekonomiijastivrema guovddáš (SEG) lea odne ožžon ođđa namman Ekonomiijastivrema direktoráhtta (ESD).

source: DFØ forvalter statens økonomiregelverk og leverer kompetansetjenester, konserntjenester og økonomitjenester til statlige virksomheter.
sme: ESD hálddaša stáhta ekonomiijanjuolggadusaid ja fállá gelbbolašvuođabálvalusaid, konsearnabálvalusaid ja ekonomiijabálvalusaid stáhta doaimmaide.

source: Direktoratsbetegnelsen støtter bedre opp under disse oppgavene.
sme: Direktoráhttanamahus heive buorebut daid doaimmaide.

source: Direktoratet for økonomistyring (DFØ) er statens ekspertorgan for økonomi- og virksomhetsstyring i staten.
sme: Ekonomiijastivrema direktoráhtta (ESD) lea stáhta áššedovdiorgána, mii bargá stáhta ekonomiija- ja doaibmastivremiin.

source: Direktoratets overordnede mål er å legge til rette for hensiktsmessige fellesløsninger i staten og god styring i de enkelte statlige virksomheter.
sme: Direktoráhta bajimuš ulbmil lea ovddidit stáhtii ulbmillaš oktasaščovdosiid ja iešguđet stáhta doaimmaide buorre stivrejumi.

source: Direktoratet skal bidra til effektiv ressursbruk i staten gjennom forvaltningen av regelverket og gjennom kompetansetiltak, rådgivning og utvikling av metoder og verktøy.
sme: Direktoráhtta galgá beavttálmahttit stáhta resursageavaheami njuolggadusaid hálddašemiin, gelbbolašvuođa doaimmaiguin, ráđđeaddimiin ja bargovugiid ja - reidduid ovddidemiin.

source: DFØ leverer lønnstjenester til over 75 prosent av statlige virksomheter, eller om lag 55 prosent av lønnsmassen.
sme: ESD doaimmaha 75 proseantta stáhta doaimmaid bálkábálvalusain, mii lea sullii 55 proseantta bálkáhivvodagas.

source: Regnskapstjenester leveres til om lag 60 prosent av statlige virksomheter.
sme: Dat maid doaimmaha sullii 60 proseantta stáhta doaimmaid rehketdoallobálvalusain.

source: DFØ har ansvaret for statsregnskapet og statens konsernkontoordning.
sme: ESD ovddasvástádussii gullá stáhta rehketdoallu ja stáhta konsearnakontoortnet.

source: Se også DFØs nettsider for mer informasjon
sme: Eanet dieđuid gávnnat ESD neahttasiidduin

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Kommunikasjonsenheten (FIN)
sme: Gulahallanovttadat (FIN)

source: Telefon:
sme: Telefovdna:

source: 22 24 44 11 / / Mobil (SMS 911 42 059
sme: 22 24 44 11 / Mobiila (SMS): 911 42 059

source: Adresse:
sme: Čujuhus:

source: Finansdepartementet Kommunikasjonsenheten Postboks 8008 Dep 0030 Oslo Besøksadresse: Akersgata 40 Oslo
sme: Ruhtadandepartemeanta Gulahallanovttadat Poastboksa 8008 Dep. 0030 Oslo Galledančujuhus: Akersgata 40 Oslo
